Repository: hbang/TypeStatus
Catalog: prefs/Resources/*.lproj/TypeStatus.strings
Languages: pl

source: About
pl: Informacje

source: Fade
pl: Chowanie

source: Follow @%@ on Twitter
pl: Obserwuj @%@ na Twitter

source: Hide Inside Messages
pl: Ukryj wewnątrz Wiadomości

source: Hide Text After 5 Sec.
pl: Ukryj po 5 sekundach

source: Overlay Animation
pl: Animacja nakładki

source: Overlay Display Duration
pl: Długośc animacji nakładki

source: Overlay Hide Timeout
pl: Czas zamykania nakładki

source: Read
pl: Odczytanie

source: Slide
pl: Wysuwanie

source: Status Bar Icon
pl: Ikona stanu na pasku

source: Status Bar Overlay
pl: Nakładka na pasek stanu

source: Test Read
pl: Testuj odczytanie

source: Test Typing
pl: Testuj pisanie...

source: Typing
pl: Pisanie
